#+title: Evaluación de exposición: Tails / Máquinas virtuales
#+author: Gunnar Wolf

- Tema presentado por :: Leonel Macario y Rogelio García
- Calificación global ::  8.29 * 0.3 + 6.88 * 0.7 = *7.30*

* Comentarios

- No es una exposición en equipo, fueron dos exposiciones
  independientes, con muy poca relación entre ellas ☹

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           10 |   7.5 |         10 |      7.5 |       7.5 |  8.50 |
|           10 |   7.5 |         10 |        5 |       7.5 |  8.00 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|            0 |   7.5 |          5 |        5 |       7.5 |  5.00 |
|          7.5 |   7.5 |         10 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |        5 |       7.5 |  7.00 |
|          7.5 |    10 |         10 |      7.5 |       7.5 |  8.50 |
|           10 |   7.5 |         10 |        5 |         5 |  7.50 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|          7.5 |    10 |         10 |       10 |        10 |  9.50 |
|           10 |   7.5 |        7.5 |        5 |         5 |  7.00 |
|           10 |    10 |        7.5 |       10 |       7.5 |  9.00 |
|           10 |   7.5 |        7.5 |       10 |       7.5 |  8.50 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |    10 |         10 |      7.5 |       7.5 |  9.00 |
|           10 |   7.5 |         10 |        5 |         5 |  7.50 |
|           10 |   7.5 |         10 |       10 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |         10 |      7.5 |         5 |  7.50 |
|           10 |   7.5 |         10 |      7.5 |       7.5 |  8.50 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |         10 |      7.5 |        10 |  9.50 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         8.85 |  8.33 |       8.96 |     7.60 |      7.71 |  8.29 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliográficas |    0.1 |            5 |      0.5 |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |            5 |     0.75 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     6.88 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

